const HomeData = [
  {
    title: "Місія компанії",
    subtitle: 'ТОВ "Транс АЙ ТІ"',
    text: "Наша місія полягає в наданні високоякісних та інноваційних послуг з перевезення, лабораторного дослідження, перевалки, обробки та оформлення експортних документів зернових культур, сприяючи розвитку агросектору та забезпечуючи наших клієнтів надійним та ефективним партнерством.",
  },
  {
    title: "Мета компанії",
    subtitle: 'ТОВ "Транс АЙ ТІ"',
    text: "Наша мета – стати лідерами у галузі агроперевезень та обробки зернових, надаючи інтегровані рішення, які враховують найсучасніші технології та екологічні стандарти. Ми прагнемо до постійного розвитку, створюючи інноваційні рішення для оптимізації ланцюга постачання та підтримки сталого сільськогосподарського розвитку в Україні.",
  },
  {
    title: "Цінності компанії",
    subtitle: 'ТОВ "Транс АЙ ТІ"',
    text: "Наші цінності базуються на індивідуальному підході до кожного клієнта, якості обслуговування та взаємовигідних відносинах. Ми прагнемо до чесності та прозорості в усіх наших діях, враховуючи потреби клієнтів та сприяючи їх успіху.",
  },
];

export default HomeData;
